const articles = [{
        title: 'Apple',
        text: `Дэвид не только веб-разработчик, но еще и автор книг, преподаватель и консультант. 
    Он преподавал веб-дизайн для аспирантов на факультете журналистики Калифорнийского университета в Беркли,
    в Центре электронных искусств, в колледже Академии искусств, в Центре
    цифровых искусств Нью-Медиа и в Портлендском государственном
    университете. У него есть публикации по теме веб-разработок в журналах
    Practical Web Design, МХ Developer's Journal, Macworld и на сайте
    CreativePro.com.`,
        author: 'David',
        createTime: new Date('2020, 3, 13').toDateString()
    },
    {
        title: 'Orange',
        text: `Нэн Барбер (Nan Barber) (редактор) работает над серией "исчерпывающее
        руководство" в качестве помощника редактора. Она живет
        в штате Массачусетс со своим мужем и разнообразными электронными
        устройствами. Адрес ее электронной почты: nanbarber@gmail.com.`,
        author: 'Nen',
        createTime: new Date('2020, 5, 27').toDateString()
    },
    {
        title: 'Banana',
        text: `Нэн Барбер (Nan Barber) (редактор) работает над серией "исчерпывающее
        руководство" в качестве помощника редактора. Она живет
        в штате Массачусетс со своим мужем и разнообразными электронными
        устройствами. Адрес ее электронной почты: nanbarber@gmail.com.`,
        author: 'Ashly',
        createTime: new Date('2019, 5, 1').toDateString()
    }
];

export default articles;